{
   "Réinventer le Quotidien : La Révolution Logicielle":"Reinventing Everyday Life: The Software Revolution",
   "À afriQExpress, nous transcendons les défis technologiques. Notre mission ? Créer des solutions logicielles sur mesure qui répondent aux problèmes les plus épineux, simplifiant la complexité pour libérer votre potentiel. Innovation et simplicité nous guident, propulsant votre parcours vers un futur sans limites.":
   "At afriQExpress, we transcend technological challenges. Our mission ? Create tailored software solutions that solve your toughest problems, simplifying complexity to unlock your potential. Innovation and simplicity guide us, propelling your journey towards a limitless future.",
   "Nos Produits":"Our Products",
   "A propos de nous":"About Us",
   "Contactez-nous":"Contact us",
   "Simple, Rapide & Sécurisé":"Simple, Fast & Secure",
   "Les Transferts Instantanés":"Instant Transfers",
   "facilitent la gestion de vos finances. En quelques clics, envoyez de l'argent à vos amis, votre famille, ou toute autre personne en quelques secondes.":"make it easier to manage your finances. With just a few clicks, send money to your friends, family, or anyone else in seconds.",
   "Les Demandes Intelligentes":"Smart Requests",
   "révolutionnent la manière dont vous partagez les dépenses.":"Revolutionize the way you share expenses.",
   "Explorer":"Explore",
   "Nous Contacter":"Contact us",
   "Pour toute question, n'hésitez pas à nous contacter.":"For any questions, do not hesitate to contact us.",
   "Prénom":"First name",
   "Numéro de téléphone":"Phone number",
   "Soumettre":"Submit",
   "Produits":"Products",
   "Qui sommes-nous":"Who are we",
   "AfriQExpress. Tous droits réservés. AfriqExpress.net est une marque déposée d'AfriQExpress":"AfriQExpress. All rights reserved. AfriqExpress.net is a registered trademark of AfriQExpress",
   "Conçue pour simplifier chaque aspect de vos transactions monétaires, notre solution transforme votre smartphone en un puissant portefeuille électronique, permettant des opérations fluides, rapides et sécurisées.":"Designed to simplify every aspect of your monetary transactions, our solution transforms your smartphone into a powerful electronic wallet, enabling smooth, fast and secure transactions.",
   "Regarder":"Look",
   "Découvrez comment nous rendons les transactions financières non seulement possibles mais également agréables, à tout moment et partout":"Learn how we make financial transactions not only possible but also enjoyable, anytime, anywhere",
   "Découvrez AfriQPay":"Discover AfriQPay",
   "Scanner et Payer":"Scan and Pay",
   "Oubliez les longues numéros de compte et les erreurs de transfert. Avec QR Pay, un simple scan suffit pour régler vos achats, factures ou rembourser un ami, combinant commodité et sécurité.":"Forget long account numbers and transfer errors. With QR Pay, a simple scan is enough to pay for your purchases, bills or reimburse a friend, combining convenience and security.",
   "Envoyer de l'Argent":"Send money",
   "Envoyez de l'argent instantanément avec juste quelques clics. Notre application assure que votre argent atteint sa destination rapidement et en toute sécurité":"Send money instantly with just a few clicks. Our app ensures your money reaches its destination quickly and safely",
   "Demander de l'Argent":"Ask for money",
   "Avec la fonctionnalité de demande d'argent, recevez les paiements que vous attendez de manière simple et directe. Parfait pour partager les frais entre amis ou recevoir des paiements pour services rendus":"With the Request Money feature, receive the payments you expect in a simple and straightforward way. Perfect for sharing costs with friends or receiving payments for services rendered",
   "Débloquer un monde de fonctionnalités avancées avec AfriQPay Business":"Unlock a world of advanced features with AfriQPay Business",
   "Générer un QR Code pour Être Payé":"Generate a QR Code to Get Paid",
   "Transformez votre entreprise avec notre générateur de QR Code. Créez un code unique pour votre entreprise et permettez à vos clients de vous payer en un scan. Rapide, élégant, et sans contact":"Transform your business with our QR Code generator. Create a unique code for your business and allow your customers to pay you with one scan. Fast, elegant, and contactless",
   "Promouvoir Vos Produits":"Promote Your Products",
   "Notre application ne se limite pas à gérer votre argent. Utilisez notre plateforme pour promouvoir vos produits directement auprès des utilisateurs de l'application, augmentant ainsi votre visibilité et vos ventes":"Our app is not just about managing your money. Use our platform to promote your products directly to app users, increasing your visibility and sales",
   "Toutes les Banques en Un Seul Endroit":"All Banks in One Place",
   "Rassemblez tous vos comptes bancaires en une seule application pour une expérience de gestion de l'argent sans précédent. Visualisez vos soldes, transférez de l'argent entre comptes, et bien plus, sans jamais avoir à changer d'application":"Bring all your bank accounts together in one app for an unparalleled money management experience. View your balances, transfer money between accounts, and more, without ever having to switch apps",
   "Aperçu de Vos Transactions":"Overview of Your Transactions",
   "Gardez le contrôle de vos finances avec un aperçu détaillé de toutes vos transactions. Notre application vous offre une transparence totale, vous permettant de suivre chaque dépense et réception d'argent, pour une meilleure gestion financière":"Stay in control of your finances with a detailed overview of all your transactions. Our app gives you full transparency, allowing you to track every expense and receipt of money, for better financial management",
   "Qui sommes-nous !":"Who are we !",
   "Nous sommes afriQExpress, l'incarnation de l'innovation et de la résolution de problèmes à travers le prisme de la technologie SaaS. En tant qu'entreprise dédiée à transformer les défis en opportunités, nous développons des solutions logicielles qui non seulement répondent aux besoins actuels de nos clients mais anticipent également les tendances futures du marché.":"We are afriQExpress, the embodiment of innovation and problem solving through the lens of SaaS technology. As a company dedicated to turning challenges into opportunities, we develop software solutions that not only meet our customers' current needs but also anticipate future market trends.",
   "Innovateurs en Technologie SaaS":"SaaS Technology Innovators",
   "Chez afriQExpress, nous ne nous contentons pas d'offrir des logiciels ; nous transformons radicalement la manière dont les entreprises opèrent. Nos solutions SaaS sur mesure sont conçues pour répondre aux défis spécifiques de chaque client, en alliant innovation constante et facilité d'intégration.":"At afriQExpress, we don't just offer software; we are radically transforming the way businesses operate. Our tailor-made SaaS solutions are designed to meet the specific challenges of each client, combining constant innovation and ease of integration.",
   "Partenaires de Croissance":"Growth Partners",
   "En tant que partenaire stratégique, afriQExpress va au-delà du simple fournisseur de logiciels. Nous nous engageons à comprendre les ambitions uniques de votre entreprise et à les accompagner avec des solutions SaaS évolutives. Notre approche centrée sur le client et notre expertise technologique assurent que votre entreprise reste à l'avant-garde de l'innovation, prête à saisir chaque opportunité de croissance":"As a strategic partner, afriQExpress goes beyond just being a software provider. We are committed to understanding your business's unique ambitions and supporting them with scalable SaaS solutions. Our customer-centric approach and technology expertise ensure your business remains at the forefront of innovation, ready to seize every growth opportunity",
   "L'aspect le plus innovant d'afriQPay réside dans ses modules complémentaires de transaction, qui transforment l'application en une plateforme polyvalente adaptée à différents secteurs. c'est-à-dire la réservation d'hôtel, la gestion des restaurants, l'assurance et la gestion des stocks":"The most innovative aspect of afriQPay lies in its transaction add-ons, which transform the application into a versatile platform suitable for various sectors. i.e Hotel reservation , Restaurants management , Insurance and Inventory management",
   "AfriQStore intrusif":"AfriQStore intrusive"


}
